/**
 * Created by Blago on 15.08.2017.
 */
public class BD {

     String[] firstWord = {"Я помню ","Готовлю ","Я знаю ","Не помню ","Купил бы ","Дарю вам ","Отнял бы ","Схватил я ","Я спрятал "
             ,"Купите ","Продал бы ","Забыть бы ","Я понял ","А вот и ","Какое ","Ты чуешь? ","Явленье ","Убейте ","Найдите ","Забыл я "};

     String[] secondWord = {"чудное ","прекрасное ","ужасное ","вонючее ","пьяное ","лживое ","жгучее ","черное ","цветное "
             ,"мокрое ","влажное ","смешное ","любовное ","московское ","дырявое ","ясное ","нужное ","коровье ","зимнее ","летнее "};

     String[] threeWord = {"мгновение ","затменье ","помутнение ","волненье ","печенье ","смущенье ","варенье ","сомненье ","творенье "
             ,"ростленье ","рожденье ","ученье ","хотенье ","деленье ","умноженье ","просветленье ","озаренье ","вожделенье ","окачененье ","везенье "};

     String[] fourWord = {"передомной  ","под алкоголем ","на улице ","в магазин ","за дверью ","перед зеркалом ","из головы ","из леса ","в морге "
             ,"на дереве ","в кустах ","в моих штанах ","в окопе ","на качелях ","накурившись ","под водой ","на небе ","в колхозе ","на льду ","в домике смурфика "};

     String[] fiveWord = {"явилась ты ","похорошела ты ","исчезла ты ","торчат кресты ","пришли коты ","творенье пустоты ","позорные цветы ","кричат дрозды ","зажег мосты "
             ,"сложилась ты ","проснулась ты ","возникли вы ","мои трусы ","качалась ты ","дышал в кусты ","застряли вы ","ползают глисты ","зацвели кусты ","морозишь ты ","появились галюны "};

     String[] sixWord = {"мимолетное ","пьяное ","возбужденное ","варёное ","позднее ","зимнее ","темное ","вкусное ","сладкое "
             ,"большое ","шедевральное ","безумное ","важное ","быстрое ","медленное ","яркое ","бесмысленое ","очевидное ","детородное ","сексуальное "};

     String[] sevenWord = {"гений ","гелий ","пёс ","яички ","сомнения ","пожарник ","Уася ","Серега ","смердячий пёс "
             ,"пчёлка ","гасторбайтер ","бомба ","дятел ","ученый ","гопник ","катафалк ","Винни пух ","очарование ","деточка ","петушок "};

     String[] eightWord = {"чистой ","грязной ","босой ","накуреной ","ожившей ","кислой ","потемневшей ","пьяной ","бухой "
             ,"сексуальной ","мягкой ","раздетой ","скользкой ","любимой ","колючей ","дурной ","сучей ","мокрой ","рукастой ","везучей "};

     String[] nineWord = {"красоты","синевы","х..еты","простаты","газ в цветы","пузаты","жироты","пустоты","наготы"
             ,"пухлоты","нищеты","порноты"," ","волноты","фастфуд еды","большой п..ды","мокроты","виновен ты","детвары","высшей гавноты"};

}
